{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Contexts",
			"Children": [
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Key": "FMetaHumanIdentityModule"
				}
			]
		},
		{
			"Namespace": "FaceContourTracker",
			"Children": [
				{
					"Source":
					{
						"Text": "Loading trackers..."
					},
					"Translation":
					{
						"Text": "Loading trackers..."
					},
					"Key": "LoadTrackersNotification"
				}
			]
		},
		{
			"Namespace": "FAutoRigServiceModule",
			"Children": [
				{
					"Source":
					{
						"Text": "End User License Agreement"
					},
					"Translation":
					{
						"Text": "End User License Agreement"
					},
					"Key": "MHEula_Title"
				}
			]
		},
		{
			"Namespace": "MetaHuman",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "ALabel"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "MHEula_Accept"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "BLabel"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Footage)"
					},
					"Translation":
					{
						"Text": "Capture Data (Footage)"
					},
					"Key": "FootageCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Mesh)"
					},
					"Translation":
					{
						"Text": "Capture Data (Mesh)"
					},
					"Key": "MeshCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Configure MetaHuman settings"
					},
					"Translation":
					{
						"Text": "Configure MetaHuman settings"
					},
					"Key": "SettingsDescription"
				},
				{
					"Source":
					{
						"Text": "Face Contour Tracker"
					},
					"Translation":
					{
						"Text": "Face Contour Tracker"
					},
					"Key": "MetaHumanFaceContourTrackerAssetName"
				},
				{
					"Source":
					{
						"Text": "I have read and agree to the terms and conditions"
					},
					"Translation":
					{
						"Text": "I have read and agree to the terms and conditions"
					},
					"Key": "MHEula_AcceptCheckbox"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "SettingsName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "MetaHuman"
					},
					"Key": "MetaHumanAssetCategoryLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "MetaHumanIdentityAssetName"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentity",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Multiple"
					},
					"Translation":
					{
						"Text": "Modify Multiple"
					},
					"Key": "MoveMultipleIdentityComponents"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityComponentsClassCombo",
			"Children": [
				{
					"Source":
					{
						"Text": "Add"
					},
					"Translation":
					{
						"Text": "Add"
					},
					"Key": "AddLabel"
				},
				{
					"Source":
					{
						"Text": "Add Neutral"
					},
					"Translation":
					{
						"Text": "Add Neutral"
					},
					"Key": "AddNeutralLabel"
				},
				{
					"Source":
					{
						"Text": "Add Part"
					},
					"Translation":
					{
						"Text": "Add Part"
					},
					"Key": "AddPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose"
					},
					"Translation":
					{
						"Text": "Add Pose"
					},
					"Key": "AddPose"
				},
				{
					"Source":
					{
						"Text": "Add a new part to this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Add a new part to this MetaHuman Identity"
					},
					"Key": "AddPartTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a new pose for this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Add a new pose for this MetaHuman Identity"
					},
					"Key": "AddPoseTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a pose with a neutral expression of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Add a pose with a neutral expression of the MetaHuman Identity"
					},
					"Key": "AddNeutralDescription"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "Create"
					},
					"Key": "AddNewPartMenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Part"
					},
					"Translation":
					{
						"Text": "Create Part"
					},
					"Key": "AddNewPartSubmenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Pose"
					},
					"Translation":
					{
						"Text": "Create Pose"
					},
					"Key": "CreateNewPose"
				},
				{
					"Source":
					{
						"Text": "CreatePoseGroup"
					},
					"Translation":
					{
						"Text": "CreatePoseGroup"
					},
					"Key": "CreateNewPoseGroup"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<Invalid Node>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "Active"
					},
					"Key": "OutlineColumnLabel_Active"
				},
				{
					"Source":
					{
						"Text": "Brow (L)"
					},
					"Translation":
					{
						"Text": "Brow (L)"
					},
					"Key": "GrpBrowL"
				},
				{
					"Source":
					{
						"Text": "Brow (R)"
					},
					"Translation":
					{
						"Text": "Brow (R)"
					},
					"Key": "GrpBrowR"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (L)"
					},
					"Translation":
					{
						"Text": "Brow Middle (L)"
					},
					"Key": "CrvBrowMiddleL"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (R)"
					},
					"Translation":
					{
						"Text": "Brow Middle (R)"
					},
					"Key": "CrvBrowMiddleR"
				},
				{
					"Source":
					{
						"Text": "Cheeks (L)"
					},
					"Translation":
					{
						"Text": "Cheeks (L)"
					},
					"Key": "GrpCheeksL"
				},
				{
					"Source":
					{
						"Text": "Cheeks (R)"
					},
					"Translation":
					{
						"Text": "Cheeks (R)"
					},
					"Key": "GrpCheeksR"
				},
				{
					"Source":
					{
						"Text": "Ear (L)"
					},
					"Translation":
					{
						"Text": "Ear (L)"
					},
					"Key": "GrpEarL"
				},
				{
					"Source":
					{
						"Text": "Ear (R)"
					},
					"Translation":
					{
						"Text": "Ear (R)"
					},
					"Key": "GrpEarR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (L)"
					},
					"Translation":
					{
						"Text": "Ear Central Lower (L)"
					},
					"Key": "EarCentralLowerL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (R)"
					},
					"Translation":
					{
						"Text": "Ear Central Lower (R)"
					},
					"Key": "EarCentralLowerR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (L)"
					},
					"Translation":
					{
						"Text": "Ear Central Upper (L)"
					},
					"Key": "EarCentralUpperL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (R)"
					},
					"Translation":
					{
						"Text": "Ear Central Upper (R)"
					},
					"Key": "EarCentralUpperR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (L)"
					},
					"Translation":
					{
						"Text": "Ear Helix Inner (L)"
					},
					"Key": "CrvEarHelixInnerL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (R)"
					},
					"Translation":
					{
						"Text": "Ear Helix Inner (R)"
					},
					"Key": "CrvEarHelixInnerR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (L)"
					},
					"Translation":
					{
						"Text": "Ear Helix Outer (L)"
					},
					"Key": "CrvEarHelixOuterL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (R)"
					},
					"Translation":
					{
						"Text": "Ear Helix Outer (R)"
					},
					"Key": "CrvEarHelixOuterR"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Active"
					},
					"Translation":
					{
						"Text": "Edit Curve Is Active"
					},
					"Key": "CurveActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Visible"
					},
					"Translation":
					{
						"Text": "Edit Curve Is Visible"
					},
					"Key": "CurveVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Active"
					},
					"Translation":
					{
						"Text": "Edit Group Is Active"
					},
					"Key": "GroupActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Visible"
					},
					"Translation":
					{
						"Text": "Edit Group Is Visible"
					},
					"Key": "GroupVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Active"
					},
					"Translation":
					{
						"Text": "Edit PromotedFrame Is Active"
					},
					"Key": "FrameActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Visible"
					},
					"Translation":
					{
						"Text": "Edit PromotedFrame Is Visible"
					},
					"Key": "FrameVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Eye (L)"
					},
					"Translation":
					{
						"Text": "Eye (L)"
					},
					"Key": "GrpEyeL"
				},
				{
					"Source":
					{
						"Text": "Eye (R)"
					},
					"Translation":
					{
						"Text": "Eye (R)"
					},
					"Key": "GrpEyeR"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (L)"
					},
					"Translation":
					{
						"Text": "Eye Crease (L)"
					},
					"Key": "CrvEyeCreaseL"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (R)"
					},
					"Translation":
					{
						"Text": "Eye Crease (R)"
					},
					"Key": "CrvEyeCreaseR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (L)"
					},
					"Translation":
					{
						"Text": "Eyelid Lower (L)"
					},
					"Key": "CrvEyelidLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (R)"
					},
					"Translation":
					{
						"Text": "Eyelid Lower (R)"
					},
					"Key": "CrvEyelidLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "Eyelid Outer Lower (L)"
					},
					"Key": "CrvEyelidOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "Eyelid Outer Lower (R)"
					},
					"Key": "CrvEyelidOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "Eyelid Outer Upper (L)"
					},
					"Key": "CrvEyelidOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "Eyelid Outer Upper (R)"
					},
					"Key": "CrvEyelidOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (L)"
					},
					"Translation":
					{
						"Text": "Eyelid Upper (L)"
					},
					"Key": "CrvEyelibUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (R)"
					},
					"Translation":
					{
						"Text": "Eyelid Upper (R)"
					},
					"Key": "CrvEyelibUpperR"
				},
				{
					"Source":
					{
						"Text": "Frame"
					},
					"Translation":
					{
						"Text": "Frame"
					},
					"Key": "OutlineColumnLabel_Frame"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "Frame {0}"
					},
					"Key": "FrameLabel"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (L)"
					},
					"Translation":
					{
						"Text": "Frankfurt Front (L)"
					},
					"Key": "CrvFrankfurtFrontL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (R)"
					},
					"Translation":
					{
						"Text": "Frankfurt Front (R)"
					},
					"Key": "CrvFrankfurtFrontR"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (L)"
					},
					"Translation":
					{
						"Text": "Frankfurt Rear (L)"
					},
					"Key": "CrvFrankfurtRearL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (R)"
					},
					"Translation":
					{
						"Text": "Frankfurt Rear (R)"
					},
					"Key": "CrvFrankfurtRearR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (L)"
					},
					"Translation":
					{
						"Text": "Lip Inner Lower (L)"
					},
					"Key": "CrvLipInnerLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (R)"
					},
					"Translation":
					{
						"Text": "Lip Inner Lower (R)"
					},
					"Key": "CrvLipInnerLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (L)"
					},
					"Translation":
					{
						"Text": "Lip Inner Upper (L)"
					},
					"Key": "CrvLipInnerUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (R)"
					},
					"Translation":
					{
						"Text": "Lip Inner Upper (R)"
					},
					"Key": "CrvLipInnerUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Lower"
					},
					"Translation":
					{
						"Text": "Lip Lower"
					},
					"Key": "GrpLipLower"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "Lip Outer Lower (L)"
					},
					"Key": "CrvLipOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "Lip Outer Lower (R)"
					},
					"Key": "CrvLipOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "Lip Outer Upper (L)"
					},
					"Key": "CrvLipOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "Lip Outer Upper (R)"
					},
					"Key": "CrvLipOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (L)"
					},
					"Translation":
					{
						"Text": "Lip Philtrum (L)"
					},
					"Key": "CrvLipPhiltrumL"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (R)"
					},
					"Translation":
					{
						"Text": "Lip Philtrum (R)"
					},
					"Key": "CrvLipPhiltrumR"
				},
				{
					"Source":
					{
						"Text": "Lip Upper"
					},
					"Translation":
					{
						"Text": "Lip Upper"
					},
					"Key": "GrpLipUpper"
				},
				{
					"Source":
					{
						"Text": "Mentolabial Fold (C)"
					},
					"Translation":
					{
						"Text": "Mentolabial Fold (C)"
					},
					"Key": "CrvMentolabialFoldC"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (L)"
					},
					"Translation":
					{
						"Text": "Nasolabial (L)"
					},
					"Key": "CrvNasolabialL"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (R)"
					},
					"Translation":
					{
						"Text": "Nasolabial (R)"
					},
					"Key": "CrvNasolabialR"
				},
				{
					"Source":
					{
						"Text": "Nose (L)"
					},
					"Translation":
					{
						"Text": "Nose (L)"
					},
					"Key": "GrpNoseL"
				},
				{
					"Source":
					{
						"Text": "Nose (R)"
					},
					"Translation":
					{
						"Text": "Nose (R)"
					},
					"Key": "GrpNoseR"
				},
				{
					"Source":
					{
						"Text": "Nostril (L)"
					},
					"Translation":
					{
						"Text": "Nostril (L)"
					},
					"Key": "CrvNostrilL"
				},
				{
					"Source":
					{
						"Text": "Nostril (R)"
					},
					"Translation":
					{
						"Text": "Nostril (R)"
					},
					"Key": "CrvNostrilR"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "Other"
					},
					"Key": "GrpOther"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (L)"
					},
					"Translation":
					{
						"Text": "Plica Semilunaris (L)"
					},
					"Key": "CrvPlicaSmilunarisL"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (R)"
					},
					"Translation":
					{
						"Text": "Plica Semilunaris (R)"
					},
					"Key": "CrvPlicaSmilunarisR"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "Visible"
					},
					"Key": "OutlineColumnLabel_Visible"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityParts",
			"Children": [
				{
					"Source":
					{
						"Text": "A Prop for the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "A Prop for the MetaHuman Identity"
					},
					"Key": "IdentityPropComponentDescription"
				},
				{
					"Source":
					{
						"Text": "Apply DNA to Rig"
					},
					"Translation":
					{
						"Text": "Apply DNA to Rig"
					},
					"Key": "ApplyDNATransaction"
				},
				{
					"Source":
					{
						"Text": "Body"
					},
					"Translation":
					{
						"Text": "Body"
					},
					"Key": "IdentityBodyComponentName"
				},
				{
					"Source":
					{
						"Text": "Face"
					},
					"Translation":
					{
						"Text": "Face"
					},
					"Key": "IdentityFacePartName"
				},
				{
					"Source":
					{
						"Text": "Hands"
					},
					"Translation":
					{
						"Text": "Hands"
					},
					"Key": "IdentityHandComponentName"
				},
				{
					"Source":
					{
						"Text": "Outfit"
					},
					"Translation":
					{
						"Text": "Outfit"
					},
					"Key": "IdentityOutfitComponentName"
				},
				{
					"Source":
					{
						"Text": "Prop"
					},
					"Translation":
					{
						"Text": "Prop"
					},
					"Key": "IdentityPropComponentName"
				},
				{
					"Source":
					{
						"Text": "Running MetaHuman Identity Solve..."
					},
					"Translation":
					{
						"Text": "Running MetaHuman Identity Solve..."
					},
					"Key": "ConformProgressText"
				},
				{
					"Source":
					{
						"Text": "The Body of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "The Body of the MetaHuman Identity"
					},
					"Key": "IdentityBodyComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Face of the MetaHuman Identity. This creates a new static mesh asset representing the Template Mesh"
					},
					"Translation":
					{
						"Text": "The Face of the MetaHuman Identity. This creates a new static mesh asset representing the Template Mesh"
					},
					"Key": "IdentityFacePartDescription"
				},
				{
					"Source":
					{
						"Text": "The Hands of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "The Hands of the MetaHuman Identity"
					},
					"Key": "IdentityHandComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Outfit of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "The Outfit of the MetaHuman Identity"
					},
					"Key": "IdentityOutfitComponentDescription"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPartsEditor",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<Invalid Node>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Add MetaHuman Identity Face from Static Mesh"
					},
					"Translation":
					{
						"Text": "Add MetaHuman Identity Face from Static Mesh"
					},
					"Key": "AddFaceFromStaticMesh"
				},
				{
					"Source":
					{
						"Text": "Add Part to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Add Part to the MetaHuman Identity"
					},
					"Key": "AddIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Add Pose to the MetaHuman Identity"
					},
					"Key": "AddIdentityPose"
				},
				{
					"Source":
					{
						"Text": "Part Options"
					},
					"Translation":
					{
						"Text": "Part Options"
					},
					"Key": "PartsCommandPartsSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Remove Part from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Remove Part from MetaHuman Identity"
					},
					"Key": "RemoveIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Remove Pose from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "Remove Pose from MetaHuman Identity"
					},
					"Key": "RemoveIdentityPose"
				},
				{
					"Source":
					{
						"Text": "View Options"
					},
					"Translation":
					{
						"Text": "View Options"
					},
					"Key": "PartCommandsViewSectionLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPoseCustomization",
			"Children": [
				{
					"Source":
					{
						"Text": "Body Type"
					},
					"Translation":
					{
						"Text": "Body Type"
					},
					"Key": "Detail_BodyType"
				},
				{
					"Source":
					{
						"Text": "Camera Transform"
					},
					"Translation":
					{
						"Text": "Camera Transform"
					},
					"Key": "CameraGroupLabel"
				},
				{
					"Source":
					{
						"Text": "Change Body Height"
					},
					"Translation":
					{
						"Text": "Change Body Height"
					},
					"Key": "BodyHeightTransaction"
				},
				{
					"Source":
					{
						"Text": "Change Body Type"
					},
					"Translation":
					{
						"Text": "Change Body Type"
					},
					"Key": "BodyTypeTransaction"
				},
				{
					"Source":
					{
						"Text": "Error reading number of markers"
					},
					"Translation":
					{
						"Text": "Error reading number of markers"
					},
					"Key": "FailToReadNumMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "Frame {0}"
					},
					"Key": "PromotedFrameIndex"
				},
				{
					"Source":
					{
						"Text": "Height"
					},
					"Translation":
					{
						"Text": "Height"
					},
					"Key": "Detail_Height"
				},
				{
					"Source":
					{
						"Text": "Invalid Markers Property"
					},
					"Translation":
					{
						"Text": "Invalid Markers Property"
					},
					"Key": "InvalidMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Invalid value for ETransformField"
					},
					"Translation":
					{
						"Text": "Invalid value for ETransformField"
					},
					"Key": "InvalidFieldText"
				},
				{
					"Source":
					{
						"Text": "Location"
					},
					"Translation":
					{
						"Text": "Location"
					},
					"Key": "CameraLocationLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "Markers"
					},
					"Key": "MarkersLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "MetaHumanIdentity"
				},
				{
					"Source":
					{
						"Text": "Orbit Pivot"
					},
					"Translation":
					{
						"Text": "Orbit Pivot"
					},
					"Key": "CameraOrbitPivotLabel"
				},
				{
					"Source":
					{
						"Text": "Rotation"
					},
					"Translation":
					{
						"Text": "Rotation"
					},
					"Key": "CameraRotationLabel"
				},
				{
					"Source":
					{
						"Text": "{0} Markers"
					},
					"Translation":
					{
						"Text": "{0} Markers"
					},
					"Key": "NumMarkersLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrame",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Shape Annotation"
					},
					"Translation":
					{
						"Text": "Modify Shape Annotation"
					},
					"Key": "ShapeAnnotationTransaction"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrames",
			"Children": [
				{
					"Source":
					{
						"Text": "Autotracking Off"
					},
					"Translation":
					{
						"Text": "Autotracking Off"
					},
					"Key": "TrackManuallyLabel"
				},
				{
					"Source":
					{
						"Text": "Autotracking On"
					},
					"Translation":
					{
						"Text": "Autotracking On"
					},
					"Key": "TrackOnChangeLabel"
				},
				{
					"Source":
					{
						"Text": "Camera Moved"
					},
					"Translation":
					{
						"Text": "Camera Moved"
					},
					"Key": "CameraMovedTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Commands"
					},
					"Translation":
					{
						"Text": "Commands"
					},
					"Key": "PromotedFrameCommandsMenuSection"
				},
				{
					"Source":
					{
						"Text": "Edit Frame Name"
					},
					"Translation":
					{
						"Text": "Edit Frame Name"
					},
					"Key": "EditFrameNameTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Edit Is Navigation Locked"
					},
					"Translation":
					{
						"Text": "Edit Is Navigation Locked"
					},
					"Key": "EditNavigationIsLockedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Track On Change"
					},
					"Translation":
					{
						"Text": "Edit Track On Change"
					},
					"Key": "EditTrackOnChangePromotedFrameTransasction"
				},
				{
					"Source":
					{
						"Text": "Lock Camera"
					},
					"Translation":
					{
						"Text": "Lock Camera"
					},
					"Key": "LockNavigationLabel"
				},
				{
					"Source":
					{
						"Text": "Locks the camera navigation for this frame and switches to a 2D navigation mode"
					},
					"Translation":
					{
						"Text": "Locks the camera navigation for this frame and switches to a 2D navigation mode"
					},
					"Key": "LockNavigationTooltip"
				},
				{
					"Source":
					{
						"Text": "Promote Frame"
					},
					"Translation":
					{
						"Text": "Promote Frame"
					},
					"Key": "AddPromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Remove Promoted Frame"
					},
					"Translation":
					{
						"Text": "Remove Promoted Frame"
					},
					"Key": "RemotePromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Run face tracker when the camera stops moving"
					},
					"Translation":
					{
						"Text": "Run face tracker when the camera stops moving"
					},
					"Key": "TrackOnChangeTooltip"
				},
				{
					"Source":
					{
						"Text": "Run the face tracker manually"
					},
					"Translation":
					{
						"Text": "Run the face tracker manually"
					},
					"Key": "TrackManuallyTooltip"
				},
				{
					"Source":
					{
						"Text": "Tracking Mode"
					},
					"Translation":
					{
						"Text": "Tracking Mode"
					},
					"Key": "PromotedFrameTrackingModeMenuSection"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityToolkit",
			"Children": [
				{
					"Source":
					{
						"Text": "Components from Mesh"
					},
					"Translation":
					{
						"Text": "Components from Mesh"
					},
					"Key": "AddFaceFromMeshToolButtonLabel"
				},
				{
					"Source":
					{
						"Text": "Create a Capture Data (Mesh) and a Face part from a Static Mesh with a Neutral Pose"
					},
					"Translation":
					{
						"Text": "Create a Capture Data (Mesh) and a Face part from a Static Mesh with a Neutral Pose"
					},
					"Key": "AddFaceFromMeshToolButtonTooltip"
				},
				{
					"Source":
					{
						"Text": "Error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "Error while executing the Mesh to MetaHuman service"
					},
					"Key": "ARSServerError"
				},
				{
					"Source":
					{
						"Text": "Local Solve"
					},
					"Translation":
					{
						"Text": "Local Solve"
					},
					"Key": "SolveMenuLocalSolveSection"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman"
					},
					"Key": "ARSSuccessTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman EULA was not accepted"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman EULA was not accepted"
					},
					"Key": "ARSEulaNotAccepted"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman Error"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman Error"
					},
					"Key": "ARSErrorTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman complete!"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman complete!"
					},
					"Key": "AutoRigProgressComplete"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman failed!"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman failed!"
					},
					"Key": "AutoRigProgressFailed"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman requires the addition of a Body Part, and a Body Type Preset selection."
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman requires the addition of a Body Part, and a Body Type Preset selection."
					},
					"Key": "ARNoBody"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service invoked with invalid arguments"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman service invoked with invalid arguments"
					},
					"Key": "ARSInvalidArguments"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service is busy, try again later"
					},
					"Translation":
					{
						"Text": "Mesh to MetaHuman service is busy, try again later"
					},
					"Key": "ARSBusy"
				},
				{
					"Source":
					{
						"Text": "MetaHuman "
					},
					"Translation":
					{
						"Text": "MetaHuman "
					},
					"Key": "WorldCentricTabPrefix"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "WorkspaceMenuCategory"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity"
					},
					"Key": "MetaHumanIdentityAssetActionsSection"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Key": "ToolkitToolTipText"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor Toolkit"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Asset Editor Toolkit"
					},
					"Key": "BaseToolkitName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Solve"
					},
					"Key": "IdentitySolveTransaction"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve Error"
					},
					"Translation":
					{
						"Text": "MetaHuman Identity Solve Error"
					},
					"Key": "IdentitySolveError"
				},
				{
					"Source":
					{
						"Text": "No Body Type Preset is selected in the Body Part. Please select a Body Type Preset to continue."
					},
					"Translation":
					{
						"Text": "No Body Type Preset is selected in the Body Part. Please select a Body Type Preset to continue."
					},
					"Key": "ARNoBodyType"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "Outliner"
					},
					"Key": "OutlinerTabTitle"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "Outliner"
					},
					"Key": "OutlinerTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "Parts"
					},
					"Key": "PartsIdTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "Parts"
					},
					"Key": "PartsTabTitle"
				},
				{
					"Source":
					{
						"Text": "Reset Template Mesh"
					},
					"Translation":
					{
						"Text": "Reset Template Mesh"
					},
					"Key": "ResetTemplateMeshTransaction"
				},
				{
					"Source":
					{
						"Text": "Solve"
					},
					"Translation":
					{
						"Text": "Solve"
					},
					"Key": "IdentityEditorSolveMenuLabel"
				},
				{
					"Source":
					{
						"Text": "This MetaHuman Identity already has a Face part. Remove it first to use this functionality"
					},
					"Translation":
					{
						"Text": "This MetaHuman Identity already has a Face part. Remove it first to use this functionality"
					},
					"Key": "CantSelectMeshMessage"
				},
				{
					"Source":
					{
						"Text": "Tools for MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "Tools for MetaHuman Identity Solve"
					},
					"Key": "IdentityEditorSolveMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Tools for Tracking"
					},
					"Translation":
					{
						"Text": "Tools for Tracking"
					},
					"Key": "IdentityEditorTrackMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Track"
					},
					"Translation":
					{
						"Text": "Track"
					},
					"Key": "IdentityEditorTrackMenuLabel"
				},
				{
					"Source":
					{
						"Text": "Track Active Frame"
					},
					"Translation":
					{
						"Text": "Track Active Frame"
					},
					"Key": "TrackCurrentFrameLabelOverride"
				},
				{
					"Source":
					{
						"Text": "Track Promoted Frame"
					},
					"Translation":
					{
						"Text": "Track Promoted Frame"
					},
					"Key": "TrackCurrentTrasactionLabel"
				},
				{
					"Source":
					{
						"Text": "Trackers"
					},
					"Translation":
					{
						"Text": "Trackers"
					},
					"Key": "TrackMenuTrackersSection"
				},
				{
					"Source":
					{
						"Text": "Unknown error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "Unknown error while executing the Mesh to MetaHuman service"
					},
					"Key": "ARSUnknownErorr"
				},
				{
					"Source":
					{
						"Text": "Waiting for MetaHuman backend..."
					},
					"Translation":
					{
						"Text": "Waiting for MetaHuman backend..."
					},
					"Key": "AutoRigProgressText"
				},
				{
					"Source":
					{
						"Text": "You are not authorized to use the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "You are not authorized to use the Mesh to MetaHuman service"
					},
					"Key": "ARSUnauthorized"
				},
				{
					"Source":
					{
						"Text": "Your MetaHuman is now available in Creator and Bridge, in the My MetaHumans section"
					},
					"Translation":
					{
						"Text": "Your MetaHuman is now available in Creator and Bridge, in the My MetaHumans section"
					},
					"Key": "ARSSuccess"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityViewportToolbar",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "MixOptionsViewA"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "MixOptionsViewB"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "Camera"
					},
					"Key": "ViewMenuCameraSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Control Vertices"
					},
					"Translation":
					{
						"Text": "Control Vertices"
					},
					"Key": "PointVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Curves"
					},
					"Translation":
					{
						"Text": "Curves"
					},
					"Key": "CurvesVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Display Single View"
					},
					"Translation":
					{
						"Text": "Display Single View"
					},
					"Key": "SingleScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display View A and B in dual mode"
					},
					"Translation":
					{
						"Text": "Display View A and B in dual mode"
					},
					"Key": "MultiScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display view A and B with a wiper"
					},
					"Translation":
					{
						"Text": "Display view A and B with a wiper"
					},
					"Key": "SplitScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Dual"
					},
					"Translation":
					{
						"Text": "Dual"
					},
					"Key": "MultiScreenLabel"
				},
				{
					"Source":
					{
						"Text": "EV100"
					},
					"Translation":
					{
						"Text": "EV100"
					},
					"Key": "FixedEV100"
				},
				{
					"Source":
					{
						"Text": "Exposure"
					},
					"Translation":
					{
						"Text": "Exposure"
					},
					"Key": "ExposureHeader"
				},
				{
					"Source":
					{
						"Text": "Field Of View"
					},
					"Translation":
					{
						"Text": "Field Of View"
					},
					"Key": "CameraOptionsFOVLabel"
				},
				{
					"Source":
					{
						"Text": "Geometry"
					},
					"Translation":
					{
						"Text": "Geometry"
					},
					"Key": "GeometrySectionLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "Markers"
					},
					"Key": "MarkersSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Neutral Pose"
					},
					"Translation":
					{
						"Text": "Neutral Pose"
					},
					"Key": "NeutralPoseMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Sets the exposure value of the camera using the specified EV100. Exposure = 1 / (1.2 * 2^EV100)"
					},
					"Translation":
					{
						"Text": "Sets the exposure value of the camera using the specified EV100. Exposure = 1 / (1.2 * 2^EV100)"
					},
					"Key": "EV100ToolTip"
				},
				{
					"Source":
					{
						"Text": "Single"
					},
					"Translation":
					{
						"Text": "Single"
					},
					"Key": "SingleScreenLabel"
				},
				{
					"Source":
					{
						"Text": "Template Mesh"
					},
					"Translation":
					{
						"Text": "Template Mesh"
					},
					"Key": "TemplateMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Toggle the Template Mesh Visibility"
					},
					"Translation":
					{
						"Text": "Toggle the Template Mesh Visibility"
					},
					"Key": "TemplateMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the curve visibility"
					},
					"Translation":
					{
						"Text": "Toggle the curve visibility"
					},
					"Key": "CurvesVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of control vertices"
					},
					"Translation":
					{
						"Text": "Toggle the visibility of control vertices"
					},
					"Key": "PointVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of the Neutral Pose Mesh"
					},
					"Translation":
					{
						"Text": "Toggle the visibility of the Neutral Pose Mesh"
					},
					"Key": "NeutralPoseMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "View"
					},
					"Translation":
					{
						"Text": "View"
					},
					"Key": "ViewMenuTitle_Default"
				},
				{
					"Source":
					{
						"Text": "View A Menu"
					},
					"Translation":
					{
						"Text": "View A Menu"
					},
					"Key": "ViewAMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View B"
					},
					"Translation":
					{
						"Text": "View B"
					},
					"Key": "ViewMenuB"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "View B Menu"
					},
					"Key": "ViewMenuBToolTip"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "View B Menu"
					},
					"Key": "ViewBMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View Menu A"
					},
					"Translation":
					{
						"Text": "View Menu A"
					},
					"Key": "ViewMenuAToolTip"
				},
				{
					"Source":
					{
						"Text": "View Mix"
					},
					"Translation":
					{
						"Text": "View Mix"
					},
					"Key": "ViewMixSectionLabel"
				},
				{
					"Source":
					{
						"Text": "View Mode"
					},
					"Translation":
					{
						"Text": "View Mode"
					},
					"Key": "ViewModeHeader"
				},
				{
					"Source":
					{
						"Text": "Wipe"
					},
					"Translation":
					{
						"Text": "Wipe"
					},
					"Key": "SplitScreenLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanMarkersOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "Active"
					},
					"Key": "FrameColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "Active"
					},
					"Key": "GroupColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "Active"
					},
					"Key": "LandmarkColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "Active"
					},
					"Key": "CurveColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Frames"
					},
					"Translation":
					{
						"Text": "Frames"
					},
					"Key": "FrameColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Group"
					},
					"Translation":
					{
						"Text": "Group"
					},
					"Key": "GroupColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "LandmarkColumn_CurveNameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "CurveColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "Visible"
					},
					"Key": "GroupColumn_Visible"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "Visible"
					},
					"Key": "CurveColumn_Visible"
				}
			]
		},
		{
			"Namespace": "UICommands",
			"Subnamespaces": [
				{
					"Namespace": "FMetaHumanIdentityEditorCommands",
					"Children": [
						{
							"Source":
							{
								"Text": "<->"
							},
							"Translation":
							{
								"Text": "<->"
							},
							"Key": "ViewToggle"
						},
						{
							"Source":
							{
								"Text": "A"
							},
							"Translation":
							{
								"Text": "A"
							},
							"Key": "ToggleViewA"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (All Frames)"
							},
							"Translation":
							{
								"Text": "Activate Markers (All Frames)"
							},
							"Key": "ActivateMarkersForAll"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "Activate Markers (Current Frame)"
							},
							"Key": "ActivateMarkersForCurrent"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for all promoted frames"
							},
							"Translation":
							{
								"Text": "Activate the display of markers for all promoted frames"
							},
							"Key": "ActivateMarkersForAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for the selected frame"
							},
							"Translation":
							{
								"Text": "Activate the display of markers for the selected frame"
							},
							"Key": "ActivateMarkersForCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "B"
							},
							"Translation":
							{
								"Text": "B"
							},
							"Key": "ToggleViewB"
						},
						{
							"Source":
							{
								"Text": "Demote Frame"
							},
							"Translation":
							{
								"Text": "Demote Frame"
							},
							"Key": "DemoteFrame"
						},
						{
							"Source":
							{
								"Text": "Demote a Frame"
							},
							"Translation":
							{
								"Text": "Demote a Frame"
							},
							"Key": "DemoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Mesh to MetaHuman"
							},
							"Translation":
							{
								"Text": "Mesh to MetaHuman"
							},
							"Key": "SubmitToAutorig"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Key": "IdentitySolve_ToolTip"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Key": "IdentitySolve"
						},
						{
							"Source":
							{
								"Text": "Promote Frame"
							},
							"Translation":
							{
								"Text": "Promote Frame"
							},
							"Key": "PromoteFrame"
						},
						{
							"Source":
							{
								"Text": "Promote a Frame"
							},
							"Translation":
							{
								"Text": "Promote a Frame"
							},
							"Key": "PromoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Reset Template Mesh"
							},
							"Translation":
							{
								"Text": "Reset Template Mesh"
							},
							"Key": "ResetTemplateMesh"
						},
						{
							"Source":
							{
								"Text": "Resets the Template Mesh"
							},
							"Translation":
							{
								"Text": "Resets the Template Mesh"
							},
							"Key": "ResetTemplateMesh_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (All Frames)"
							},
							"Translation":
							{
								"Text": "Rigid Fit (All Frames)"
							},
							"Key": "RigidFitAll"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (Current Frame)"
							},
							"Translation":
							{
								"Text": "Rigid Fit (Current Frame)"
							},
							"Key": "RigidFitCurrent"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head in all frames"
							},
							"Translation":
							{
								"Text": "Rigid fit the head in all frames"
							},
							"Key": "RigidFitAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head of the current frame"
							},
							"Translation":
							{
								"Text": "Rigid fit the head of the current frame"
							},
							"Key": "RigidFitCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Submit the template mesh for MetaHuman conversion, will become available in MetaHuman Creator and Bridge"
							},
							"Translation":
							{
								"Text": "Submit the template mesh for MetaHuman conversion, will become available in MetaHuman Creator and Bridge"
							},
							"Key": "SubmitToAutorig_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Swap the contents of A and B views"
							},
							"Translation":
							{
								"Text": "Swap the contents of A and B views"
							},
							"Key": "ViewToggle_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Active For Current Frame"
							},
							"Translation":
							{
								"Text": "Toggle Active For Current Frame"
							},
							"Key": "ToggleGroupActiveForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Active"
							},
							"Translation":
							{
								"Text": "Toggle Group Active"
							},
							"Key": "ToggleGroupActiveForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Visibility"
							},
							"Translation":
							{
								"Text": "Toggle Group Visibility"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle View A"
							},
							"Translation":
							{
								"Text": "Toggle View A"
							},
							"Key": "ToggleViewA_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle View B"
							},
							"Translation":
							{
								"Text": "Toggle View B"
							},
							"Key": "ToggleViewB_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Visibility For Current Frame"
							},
							"Translation":
							{
								"Text": "Toggle Visibility For Current Frame"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Track Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "Track Markers (Current Frame)"
							},
							"Key": "TrackCurrent"
						},
						{
							"Source":
							{
								"Text": "Track the selected frame"
							},
							"Translation":
							{
								"Text": "Track the selected frame"
							},
							"Key": "TrackCurrent_ToolTip"
						}
					]
				}
			]
		}
	]
}